CREATE TABLE IF NOT EXISTS notes (
    id INT AUTO_INCREMENT PRIMARY KEY,
    title VARCHAR(255),
    content TEXT
);

INSERT INTO notes (title, content) VALUES
('Note 1', 'Текст замітки номер 1'),
('Note 2', 'Текст замітки номер 2'),
('Note 3', 'Текст замітки номер 3'),
('Note 4', 'Текст замітки номер 4'),
('Note 5', 'Текст замітки номер 5'),
('Note 6', 'Текст замітки номер 6'),
('Note 7', 'Текст замітки номер 7'),
('Note 8', 'Текст замітки номер 8'),
('Note 9', 'Текст замітки номер 9'),
('Note 10', 'Текст замітки номер 10'),
('Note 11', 'Текст замітки номер 11'),
('Note 12', 'Текст замітки номер 12'),
('Note 13', 'Текст замітки номер 13'),
('Note 14', 'Текст замітки номер 14'),
('Note 15', 'Текст замітки номер 15'),


